#see https://stackoverflow.com/questions/35773299/how-can-you-export-the-visual-studio-code-extension-list
alphabotsec.vscode-eclipse-keybindings
ecmel.vscode-html-css
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode.cpptools
xabikos.JavaScriptSnippets
